{"postid":{"1346404":1039191354,"1142855":1038986114,"7780119":1047847582,"3443452":1042175189,"1962559":1040073061,"4679702":1043774039,"2037354":1040195104,"4399808":1043411364,"1857656":1039863928,"5082853":1044261708},"title":{"1346404":null,"1142855":"Die EMRK wurde in den 60ern ratifiziert, und dies ging in Österreich vor allem deshalb so problemlos, weil sie defakto dem österreichischen Recht entsprach.","7780119":"Gilt für Sie, ...","3443452":"Ehrbärmliches Argumentation...","1962559":null,"4679702":null,"2037354":null,"4399808":null,"1857656":null,"5082853":null},"text":{"1346404":"Kann man bitte das Wording überarbeiten? Es handelt sich NICHT um einen persönlichen Feiertag, sondern schlicht und ergreifend um einen URLAUBSTAG. Da fühlt man sich doch wirklich vera...., selbst, wenn man nicht einmal von der Streichung des Feiertags betroffen ist.","1142855":"Mit diesem \"Argument\" dürfte genau gar nix verändert werden, was in den 60ern bereits vorhanden war. Im Übrigen haben wir Österreicher auch Menschenrechte. Wir haben das Recht auf Selbstbestimmung. Wir haben das Recht, dass unsere Demokratie tatsächlich dem Willen und Interesse der Mehrheitsbevölkerung folgt. Wir haben ein Recht \"Nein\" zu sagen und entsprechend zu handeln. Wir sind nicht das Sozialamt des Planeten.","7780119":"... sinngemäß, auch: https:\/\/derstandard.at\/permalink\/p\/1047846048","3443452":"Sie werfen Kurz vor nicht mit den Blauen gesprochen zu haben...und wenn er es getan hätte, dann würde ihm auch das wieder vorgeworfen werden da der Antrag dann abgelehnt worden wäre. Oida, ihr lebt hier echt mitunter im Wokenkuckucksheim! Wer soll euch bitte regieren und mit welcher Mehrheit, das würde ich gern mal wissen. Also bitte nicht nur rote Striche, sondern Antworten posten!","1962559":"Ist glaube ich sogar gesund. War da nicht ein Artikel im Standard, dass das das Immunsystem staerkt?","4679702":"Backpulver tut nicht gut.","2037354":"Das wollen die meisten nicht wahrhaben, dass es auch etwas bringt.","4399808":"Hallo Facebook ich hoff ihr habt alles Spaß OH... Wir sind. Ja hier beim Standard, der Qualitätszeitung... Why?","1857656":"Nachteil: eine einzelne Region wird da in so einem großen Staat mit vielen Regionen nicht viel mitzureden haben. Die Zentrale wird dafür umso mehr bestimmen können.","5082853":"Alpenbeckham oder?"}}