{"postid":{"3818101":1042711002,"2130272":1040451569,"1143114":1038920681,"581219":1038207124,"2610294":1040855754,"4144073":1043138535,"6954838":1047522690,"408767":1037977324,"2300969":1040450094,"2966891":1041311148},"title":{"3818101":"Jo eh","2130272":null,"1143114":null,"581219":null,"2610294":null,"4144073":null,"6954838":"... ist es nicht die Wurst (f)?","408767":null,"2300969":"Sie sollten","2966891":"Asyl vor Ort würde helfen"},"text":{"3818101":"Oder sie haben das Sarikasmus-Tag vergessen. Seine Handlungen stehen nämlich diametral zur Bürgernähe. Einen Kanzler, dem es Recht ist ganze Bürgerschichten als Durchschummler und Sozialschmarotzer zu denunzieren, Bürgernähe zu bescheinigen, hat was masochistisches.","2130272":"das muss man halt können ;-)","1143114":"Sie hat Verbrechen in syrien am syrischen Staat begangen indem sie sich einer dortigen Terrorgruppe angeschlossen hat. Daher wäre es nur rechtens wenn auch der syrische Staat über sie urteilt","581219":"Manchmal hilft es, manchmal schadet es.","2610294":"Vielleicht haben Sie recht. Ein Grund mehr die ÖVP ohne Groll aber leichten Herzens zu verlassen. Es ist Zeit für eine neue Partei, die weltoffen ohne Romantik, wertkonservativ ohne dabei sich an irgendwelche Religionen klammern zu müssen und marktwirtschaftlich orientiert (mit sozialer Komponente) ist. Zeit das gestrige Konzept von rechts-links, klerikal-antiklerikal und den ganzen Hokuspokus hinter sich zu lassen.","4144073":"dann wart mal ab was toyota in seine bald kommenden e-autos steckt. pöses, pöses lithium.","6954838":"Ja, aber der Beidl (m)","408767":"Danke Merkel!","2300969":"Ihre Medienkonsum überdenken. Die Anstalt? Echt jetzt? Und Misik TV ist für Sie wohl auch \"die Wahrheit\".","2966891":"Früher konnte man Asyl vor Ort, bei den Botschaften, beantragen. Das hatte auch seine Probleme, v.a. bei politisch Verfolgten, aber da waren zumindest die Dokumente kein Thema und auch die Verifizierung der Asylgründe war viel leichter. Österreich hat dieses 'Botschaftsasyl' aber schon vor vielen Jahren abgeschafft. Das hat zwei gravierende Folgen: Die Leute können jetzt nur bei uns Asyl beantragen (wahrscheinlich der zentrale Pull-Faktor!), wodurch die Verfahren ungleich schwieriger - und subjektiver - werden. Und statt bequem und billig mit dem Flieger einzureisen muss ein riskanter und teurer Fluchtweg genommen werden, der kaum mehr ohne Schlepper geht."}}