{"postid":{"1856024":1039881903,"778732":1038428643,"5630087":1044961160,"4065347":1043031780,"5446261":1044708221,"6811634":1046619656,"5651832":1044967249,"5032900":1044298302,"4342925":1043498145,"4711254":1043817879},"title":{"1856024":null,"778732":null,"5630087":null,"4065347":null,"5446261":null,"6811634":"Ausserdem haben sie kein Personal um die Gäste zu bedienen","5651832":"Faule Argumentationslinie","5032900":null,"4342925":null,"4711254":null},"text":{"1856024":"Wäre sicher besser angekommen, wenn sie sich einen kleineren Hof gekauft hätte, den sie selbst bewirtschaftet.","778732":"Irgendwie laecherlich das Ganze. Oesterreich insgesamt hat gerade so viel Einwohner wie México City. Wenns bei euch wieder mal rechtsextrem schief geht werdet ihr sowieso von anderen zurechtgewiesen.","5630087":"Mathematik war nicht deine Stärke in der Sonderschule?","4065347":"Von Österreich aus kann man per erdgebundener öffentlicher Verlehrsmittel in 2-10 Stunden Reisezeit und zu einem fairen Preis unzählige wunderschöne Urlaubstsdestinationen erreichen. Vom Mittelmeer bis zur Ostsee vom Atlantik bis ans Schwarze Meer. Auch Hunderte interessante und schöne Städte. Von den tollen Destinationen in Österreich ganz zu schweigen. Ein Auto kann man sich auch tageweise ausborgen, wenn man von der Urlaubsdestination aus Tagesausflüge machen will. Es geht, wenn man will.","5446261":"Die Hörbigers waren immer wieder am rechten Rand zu finden.","6811634":null,"5651832":"Aus meiner Sicht war das Schreddern illegal und jeder mit gesundem Verständnis für Recht und Ordnung müsste das auch so sehen. Ein kleiner Vergleich: Obwohl ein Arbeitnehmer nach alter Regelung eindeutig ein Recht auf eine Abfertigung im Kündigungsfall hat, heißt das noch lange nicht, dass er bei einer fristlosen Entlassung ebenfalls darauf pochen kann. Kerns Amtsübergabe war geregelt und das Schreddern planbar. Kurz wurde (fristlos) aus dem Amt gejagt. Ob das für ihn vorhersehbar war oder nicht, tut in meinen Augen nichts zur Sache. Staatseigentum auf Basis reiner Mutmaßung über den wahrscheinlichen Verlauf einer Misstrauensabstimmung zu zerstören, kann mMn nicht legal sein, auf JEDEN FALL aber ist es UNSERIÖS.","5032900":"Eh nette Nachbarn, von meinem bekomme ich Morddrohungen aber keine solchen Serviceleistungen. Ich hab noch Geld bezahlt, unabhängig überprüfen zu lassen, ob alles passt!","4342925":"Modelle sind Meinungen, keine Beweise.","4711254":"du hast noch nie irgendjemand einen cent gespendet, außer der plastiksparbüchse über dem sonntagskronesackerl."}}