{"postid":{"3171284":1041656710,"2014196":1040089402,"7806322":1047875719,"6899457":1046771178,"3986094":1042908338,"1774768":1039763928,"6949293":1046840944,"4652716":1043793791,"5421371":1044689801,"3069638":1041457727},"title":{"3171284":null,"2014196":null,"7806322":"Jaja die Russen immer","6899457":null,"3986094":null,"1774768":null,"6949293":null,"4652716":null,"5421371":"Der Witz ist ja, dass er sogar noch mehr vom Leben hat, als die meisten","3069638":null},"text":{"3171284":"Blödsinn!","2014196":"Die Stimmen der 10% zählen hald mehr.","7806322":"Gerade in dem Bereich sind false Flag Operations sehr leicht um zu setzen. Seltsamerweise sind es was Europa betrifft immer diese verflixten Russen - Teufel aber auch.","6899457":"Dass die Pressesprecherin eines notorischen Lügners nicht unbedingt die vertrauenswürdigste Quelle ist sollte Medienkonsumenten dieser Tage aber eh bewusst sein. Da würde sich der Standard und jede Zeitung zu deren Spielball machen, wenn das jedesmal extra dazu geschrieben werden müsste (\"Achtung, könnte sich morgen als falsch heraus stellen\").","3986094":"Herr Noll meinte mal, dass es ab und zu nicht schaden würde, ins Gesetz zu schauen. Ein Glücksspiel iSd GSpG ist ein Spiel, dessen Ausgang vorwiegend oder ausschließlich vom Zufall abhängt. Und es handelt sich um eine (verbotene) Ausspielung wenn sie von einem Unternehmer angeboten werden und für einen geldwerten Einsatz ein Gewinn in Aussicht gestellt wird. Nichts anderes sind Lootboxen. Der Vergleich mit Ü-Eiern und Paninibildern ist unzutreffend.","1774768":"Sie sind zu faul oder zu ignorant um selbst nachzulesen, typisch Hetzer eben, bisserl was aufgespannt was ins Konzept passt und schon wird drauflos gepostet. Der Attentäter erwähnt die aktuellen Entwicklungen in Österreich und Polen mit keiner Silbe, er bezieht sich aber mehrfach auf die Schlacht am Kahlenberg und jetzt raten Sie, zu welchen zwei Staaten da ein Bezug naheliegend ist, Sie schaffen das bestimmt.","6949293":"Das ändert an der Versorgungsthematik und den Kosten nichts, und auch an der Fahrzeugtechnik und fehlenden Modularität ändert es nichts. Die Hersteller wissen schon, wieso sie in Richtung BEV gehen. Infineon in Villach hat auch Wasserstoff dort... Eher nur stadttauglich? Wie bin ich dann bloß nur die letzten Jahre von OÖ nach Graz nach Kärnten gekommen... vielleicht hat auf der A9 oder A2 jemand heimlich den Akku ausgetauscht? Bitte ruhig genauer informieren (ist nicht böse gemeint), es geht problemlos, wir haben genügend Schnelllader entlang den Autobahnen. In Österreich gibt es bereits mehr Ladepunkte als Zapfsäulen - die Zahl der Tankstellen ist rückläufig...","4652716":"Ich war fest der Meinung, dass die Stadthalle erst Anfang der Siebzigern eröffnet wurde. Hab jetzt nachgelesen, sie wurde schon 58 eröffnet - erstaunlich progressive Architektur für die damalige Zeit.","5421371":"Klar, sparsam sein ist vielleicht erst mal eine Umstellung, aber wenn man so priviliert ist, einen Job wie er zu haben, hat man wesentlich mehr Zeit mit der Familie, mit Freunden und für etwaige Hobbies. Und das zählt mehr als Frugalismus.","3069638":"Ich habe mich schon öfter gefragt, wann diese Typen aus der Regierung die Volksanwaltschaft als solche angreifen werden - ich meine dies ohne Ansehen der Personen, mit denen diese nun beschickt werden soll\/wird. Im Konkreten: - Amon ?!? - Günther Kräuter: von Pamela abserviert, um den Gewerkschaftsflügel zu bedienen - Belakowitsch oder Rosenkranz - verhaltensauffällige Akteure im tagespolitischen Geschäft."}}