{"postid":{"3660525":1042473499,"4586698":1043715080,"4694282":1043816940,"783767":1038443396,"2750540":1041021435,"7377816":1047367427,"627738":1038292825,"562618":1038202239,"6207874":1045734470,"2062116":1040172993},"title":{"3660525":null,"4586698":null,"4694282":null,"783767":"\"Und dann wundert sich der Sender, wenn er als \"Fake News\" bezeichnet wird\"","2750540":"Irreführende Schlagzeile","7377816":"Foda Denke","627738":"\"trotzdem nur ein Golf \"","562618":null,"6207874":null,"2062116":null},"text":{"3660525":"Als was?","4586698":"Rot für \"Wenn ich so extrem schüchtern bin, sodass ich den Mund nicht aufbekomme, bin ich nicht mit mir im Reinen. \" Dafür kann ich nichts, ode runterstellen sie auch Personen mit körperlichen Beeinträchtigungen \"mit sich selbst nicht im reinen zu sein\"? Wenn es einfach zu beseitigen wäre, hätte ich das schon längst getan. Ich hab schon einiges dagegen versucht Ich war in Behandlung, ich hab schon Medikamente genommen, war bei Coaches und Selbsthilfegruppen. Ich bin immer noch extrem schüchtern. Ich schimpfe aber auch nicht auf andere Männer und Frauen. Da bon ich der falsche Adressat.","4694282":"Vielleicht wird PRW bald frei, dann scheint das Problem bestmöglich gelöst zu sein. Übrigens: sie hat ein abgeschlossenes Studium!","783767":"Nice try.","2750540":"Die Schlagzeile passt nicht zum Inhalt der Reportage.","7377816":"Kann ich dir glaub ich erklären. Seine Staubsauger Doppel6 ist sein Prunkstück in allen Lebenslagen und der Ilse war obendrein beleidigt, daß er gegen NM nicht starten durfte. Den bei HH erfolgreichen Grillitsch musste er natürlich auch noch wo unterbringen. Ah der hat ja bei Bremen in der zweiten noch in der Offensive gespielt, das kann er wohl noch, dann auf die 10 mit ihm. Und den Schaub zu ma halt von der 10 auf den Flügel. Übrigens bin ich mir sicher das alle Spieler von RBS und RBL zurückbeordert wurden bis auf Ilse unter möglicher Androhung sonst nicht mehr kooperativ zu sein. Schätze jeder von denen war froh dem Foda zu entkommen.","627738":"Und?","562618":"Tja, die \"Agentur der Europäischen Union für Grundrechte\" kommt in der soeben veröffentlichten Studie \"Experiences and perceptions of antisemitism - Second survey on discrimination and hate crime against Jews in the EU\" zu gänzlich anderen Ergebnisse: \"The normalisation of antisemitism is also evidenced by the wide range of perpetrators ... The most frequently mentioned categories of perpetrators of the most serious incident of antisemitic harassment experienced by the respondents include someone they did not know(31%); someone with an extremist Muslim view (30%); someone with a left-wing political view(21%); a colleague from work or school\/college(16%); an acquaintance or friend(15%); and someone with a right-wing political view (13%).\"","6207874":"Nicht mal im Ansatz. Anfragen können viele....","2062116":"Und ich dachte immer für ein Kind wäre es wichtig, dass es sich irgendwo zugehörig fühlen kann... aber da bin ich offenbar total oldschool... \/\/zarcasm off -- das Kind tut mir echt leid, das wird irgendwann noch eine Menge Zeit beim Therapeuten zubringen"}}